docs(all): 리드미 수정
